<%@ Page Title="" Language="C#" MasterPageFile="~/VyazaninoCOM.Master" AutoEventWireup="true" CodeBehind="Cooperation.aspx.cs" Inherits="VyazaninoCOM.Cooperation" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <div class="breadcrumb">
        <div class="container">
            <div class="breadcrumb-inner">
                <ul class="list-inline list-unstyled">
                    <li><a href="/Default.aspx">Главная</a></li>
                    <li class='active'>Сотрудничество</li>
                </ul>
            </div>
        </div>
    </div>
    
    <div class="body-content">
        <div class="container">
            <div class="terms-conditions-page" style="padding:20px;">
                <div class="row">
                    <div class="col-md-12 terms-conditions">
                        <h2 class="heading-title">СОТРУДНИЧЕСТВО</h2>
                        <div class="">
                            <p>
                                Уважаемые мастера, рады предложить вам возможность не только поделиться своими опытом и мастерством, познакомиться с интересными людьми, но и заработать на своем умении.
                            </p>
                            <p>
                                Совершенно неважно любитель вы или профессионал, есть у вас свой бренд или еще нет – площадка «Вязанино» для всех! Принцип взаимодействия простой: сначала вам необходимо зарегистрироваться, а потом оплатить по семь рублей за каждую размещенную на сайте вещь. Очень легко: 1 вещь=7 рублей=1 месяц. Продавать свои изделия вы можете за ту сумму, которую сами считаете приемлемой, главное, чтобы вещь продавалась и радовала покупателей.
                            </p>
                            <p>
                                Объединившись на одном интернет-ресурсе, мы сможем предложить много интересного и удобного постоянным и новым покупателям, которые получают возможность найти любую вязаную вещь в одном месте. А так как нас, умеющих вязать, миллионы, то у нас есть уникальная возможность рассказать о своем бренде и ресурсе «Вязанино» своим родным и близким, коллегам и соседям, поделиться ссылкой в социальных сетях и мессенджерах,   и о нас узнают миллиарды людей во всем мире.
                            </p>
                            <p>
                                А главное, объединившись на «Вязанино», мы дадим возможность любому человеку, который любит вязать, поправить свое материальное положение. Приглашаем вас работать в одной команде! 
                            </p>
                            <p>
                                Важное условие нашего сотрудничества: ваши изделия должны быть качественными, выполненными на совесть, они должны приносить людям радость. При отправке товара рекомендуем вкладывать в посылку открытку с добрыми пожеланиями.
                            </p>
                            <p>
                               <a href="Shop_Registration.aspx" target="_self">Регистрируйте</a> ваш бренд, добавляйте в каталог товары, указывайте условия работы вашего магазина, а если возникают вопросы, обращайтесь в нашу <a href="Support.aspx" target="_self">службу поддержки</a> или звоните по указанным телефонам. Мы будем рады вам помочь! 
                            </p>
                            <p>
                                Выведем вязание на новый уровень вместе!
                            </p>
                            <h3>Добро пожаловать!</h3>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <br /><br />
</asp:Content>
