<%@ Page Title="" Language="C#" MasterPageFile="~/VyazaninoCOM.Master" AutoEventWireup="true" CodeBehind="Dogovor.aspx.cs" Inherits="VyazaninoCOM.Dogovor" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">

    <div class="breadcrumb">
        <div class="container">
            <div class="breadcrumb-inner">
                <ul class="list-inline list-unstyled">
                    <li><a href="/Default.aspx">Главная</a></li>
                    <li class='active'>Правила</li>
                </ul>
            </div>
        </div>
    </div>

    <div class="body-content">
        <div class="container">
            <div class="terms-conditions-page"  style="padding:20px;">
                <div class="row">
                    <div class="col-md-12 terms-conditions" >

                        <h2><center>публичная оферта лицензионного договора присоединения</center>
                            <center>(открытая лицензия)</center>
                        </h2>
                        <p>
                            Определения
                        </p>
                        <p>
                            1. Вязанино (Вязанино) – название Сайта и образующего его Программного обеспечения, а именно интернет-сайта "Вязанино" с режимом доступа https://www.vyazanino.ru, включая все уровни указанного домена, как функционирующие на дату принятия Пользователем настоящих Правил Вязанино, так и вводимые в эксплуатацию впоследствии, а также содержащиеся в нём базы данных. Не является каким либо торговым объектом в смысле Федерального закона от 28.12.2009 N 381-ФЗ "Об основах государственного регулирования торговой деятельности в Российской Федерации",  галереей изобразительного искусства, художественным салоном, аукционным домом, магазином или иной подобной организацией в смысле Правил выплаты автору вознаграждения при публичной перепродаже оригиналов произведений изобразительного искусства, авторских рукописей (автографов) литературных и музыкальных произведений, утверждённых постановлением Правительства Российской Федерации от 19.04.2008 № 285.
                        </p>
                        <p>
                            2. Администрация Вязанино (Администрация) – Общество с ограниченной ответственностью "Ливмастер" ИНН 6732111574, ОГРН 1156733015768, сторона по настоящему лицензионному договору (Лицензиар), владелец Сайта, а именно сайта в сети "Интернет"  в смысле пункта 17 статьи 2 Федерального закона от 27 июля 2006 года N 149-ФЗ "Об информации, информационных технологиях и о защите информации", с режимом доступа https://www.vyazanino.ru/ ,  и обладатель исключительных прав на него, осуществляющее предпринимательскую деятельность на территории Российской Федерации (вне зависимости от места нахождения Владельцев магазинов и их Покупателей). В отношении отдельных программ для ЭВМ, составляющих Программное обеспечение, образующее Сайт и (или) обеспечивающих его функционирование, Администрация может обладать лишь определённым объёмом правомочий (а не исключительным правом), необходимых для обеспечения функционирования Сайта и выдачи Клубных Карт. Под Администрацией Вязанино в зависимости от контекста могут также пониматься физические лица (физическое лицо), выполняющие функции исполнительного органа Общества с ограниченной ответственностью "Ливмастер" или уполномоченное этим органом физическое лицо (физические лица). Администрация Вязанино не является при исполнении настоящих Правил продавцом каких-либо товаров, исполнителем каких-либо услуг, подрядчиком каких-либо работ, она также не является владельцем агрегатора информации о товарах (услугах) в смысле Федерального закона Российской Федерации от 7 февраля 1992 года N 2300-1 "О защите прав потребителей" (в ред. Федерального закона от 9 января 1996 года N 2-ФЗ с изменениями, внесёнными Федеральным законом от 29.07.2018 N 250-ФЗ "О внесении изменений в Закон Российской Федерации "О защите прав потребителей"). Администрация также не является организатором Вязанино в смысле Федерального закона от 28.12.2009 N381-ФЗ "Об основах государственного регулирования торговой деятельности в Российской Федерации" (формы торговли вне стационарных торговых объектов), владельцем торгового объекта в смысле Федерального закона от 28.12.2009 N 381-ФЗ "Об основах государственного регулирования торговой деятельности в Российской Федерации", владельцем галереи изобразительного искусства, художественного салона, аукционного дома, магазина или иной подобной организацией в смысле Правил выплаты автору вознаграждения при публичной перепродаже оригиналов произведений изобразительного искусства, авторских рукописей (автографов) литературных и музыкальных произведений, утверждённых постановлением Правительства Российской Федерации от 19.04.2008 № 285.
                        </p>
                        <p>
                            3. Правила Вязанино (Правила) – публичная оферта заключить на её основе лицензионные договоры в виде неисключительной открытой лицензии (договор присоединения) с двумя категориями Лицензиатов (Пользователей): потенциальными продавцами (подрядчиками, исполнителями, лицензиарами), имеющими цели реализации Работ, и потенциальными покупателями (заказчиками, лицензиатами) Работ. Указанные лицензионные договоры не относятся к категории смешанных договоров.
                        </p>
                        <p>
                            3.1. Предмет Правил Вязанино – существенное условие лицензионного договора (Правил), определяющее: вид объектов гражданских прав (интеллектуальную собственность), вид обязательства (лицензия) и способ его заключения в упрощённом порядке (путём договора присоединения – открытой лицензии). Интеллектуальная собственность в виде Программного обеспечения является единственным главным объектом гражданских прав в договорных правоотношениях между Лицензиаром (Администрацией) и Лицензиатами (Пользователями). Любые другие объекты гражданских прав во взаимоотношениях этих же сторон являются объектами-принадлежностями по отношению к Программному обеспечению, если участвуют в гражданском обороте во взаимоотношениях сторон лицензионного договора, или не являются объектами гражданских прав, которые образуют предмет лицензионного договора и на которые непосредственно направлены отношения сторон такого договора.
                        </p>
                        <p>
                            4. Пользователи – Лицензиаты по заключаемому на основании Правил договору, являющиеся Владельцами магазинов (в том числе Мастерами) или Покупателями по отношению к Владельцам магазинов, иными посетителями Сайта Вязанино.
                        </p>
                        <p>
                            4.1. Владелец магазина – одна из категорий Лицензиатов (Пользователей) по заключаемому на основании Правил договору, являющихся Мастером, индивидуальным предпринимателем или коммерческой организацией, иным юридическим лицом. 
                        </p>
                        <p>
                            4.1.1. Мастер – одна из категорий Лицензиатов (Пользователей) по заключаемому на основании Правил договору, являющихся дееспособными лицами, в том числе самозанятыми гражданами, вступающих с Администрацией Вязанино в правоотношения в качестве Владельца магазина, а с другой категорией Лицензиатов (Пользователей) вступающих во взаимоотношения в качестве продавца, подрядчика, исполнителя или лицензиара как с Покупателем своих Работ. Этим понятием в зависимости от контекста Правил может также охватываться творческий персонал иных Владельцев магазинов.
                        </p>
                        <p>
                            5. Покупатель – одна из категорий Лицензиатов (Пользователей), вступающих в договорные взаимоотношения с Владельцами магазинов в качестве покупателей их Работ по договорам купли-продажи, заказчиков Работ по договорам подряда и возмездного оказания услуг, лицензиатов, использующих Работы по лицензионным договорам, и др. (см. также ниже определение понятия "Правила Магазина".
                        </p>
                        <p>
                            6. Сторона, стороны – Администрация Вязанино и Лицензиат (Пользователи).
                        </p>
                        <p>
                            7. Сайт (интернет-сайт) – то же, что «сайт в сети "Интернет"» согласно пункту 13 статьи 2 Федерального закона от 27 июля 2006 года N 149-ФЗ "Об информации, информационных технологиях и о защите информации", с режимом доступа https://www.vyazanino.ru/ и Программное обеспечение  в смысле настоящих Правил, в том числе порождаемое им аудиовизуальное отображение (Контент), характеризующее Сайт как конструктор Магазинов, банк данных (Каталог, иные базы данных) и обучающий Сервис (Мастер-классы, Академия Вязанино), не наделяющее его признаками торговой площадки (Вязанино в смысле Федерального закона от 28.12.2009 N381-ФЗ "Об основах государственного регулирования торговой деятельности в Российской Федерации" как формы торговли вне стационарных торговых объектов, торговым объектом в смысле Федерального закона от 28.12.2009 N 381-ФЗ "Об основах государственного регулирования торговой деятельности в Российской Федерации", агрегатором информации о товарах (услугах) в смысле Федерального закона Российской Федерации от 7 февраля 1992 года N 2300-1 "О защите прав потребителей" в редакции Федерального закона от 9 января 1996 года N 2-ФЗ с изменениями, внесёнными Федеральным законом от 29.07.2018 N 250-ФЗ "О внесении изменений в Закон Российской Федерации "О защите прав потребителей", галереей изобразительного искусства, художественным салоном, аукционным домом, магазином или иной подобной организацией в смысле Правил выплаты автору вознаграждения при публичной перепродаже оригиналов произведений изобразительного искусства, авторских рукописей (автографов) литературных и музыкальных произведений, утверждённых постановлением Правительства Российской Федерации от 19.04.2008 № 285).
                        </p>
                        <p>
                            8. Сервисы – функциональные возможности (технические функции, опции) Программного обеспечения, в том числе порождаемое им аудиовизуальное отображение (Каталог, Магазин в его условно неизменной части, Журнал, иной Контент Администрации), предоставляемые Пользователям для осуществления имущественных прав (правомочий), которыми наделяется конкретный Лицензиат (Пользователи), не требующие отдельной оплаты. Администрация Вязанино (Лицензиар) не принимает никаких заданий от Лицензиатов, в том числе по сопровождению и технической поддержке, не оказывает им никаких возмездных услуг, не выполняет им никаких подрядных работ. Программный сервис "Безопасная сделка" и Программный сервис "Академия Вязанино" образуют отдельные от Программного обеспечения программы для ЭВМ, предоставляемые Администрацией для использования на основании самостоятельных публичных оферт договоров присоединения на условиях неисключительной лицензии, именуемых соответственно правилами "Безопасная сделка" и "Академия Вязанино".
                        </p>
                        <p>
                            8.1. Каталог (Каталог авторских работ, Каталог Вязанино) – банк данных (базы данных), содержащий информацию о Работах, являющийся одним из Сервисов и частью (разделом) Контента Администрации. 
                        </p>
                        <p>
                            9. Программное обеспечение – программа для ЭВМ в смысле статьи 1261 Гражданского кодекса Российской Федерации или компьютерная программа в смысле статьи 4 Договора ВОИС по авторскому праву от 20.12.1996, в том числе порождаемые ею аудиовизуальные отображения, а также комплекс таких программ (программный комплекс), образующие Сайт Вязанино и составляющие Предмет Правил Вязанино. В некоторых случаях под программным обеспечением может пониматься программное средство, не имеющее охраны правом интеллектуальной собственности в качестве программы для ЭВМ (компьютерной программы) или её части, способной к самостоятельному использованию. Такое программное обеспечение или его часть (модуль) является дополнительным сервисом, предоставляемым Лицензиату (Пользователям), не требующим отдельной оплаты. К ним могут относиться программное обеспечение или модуль для некоторых видов мобильных телефонов, смартфонов и других электронных устройств. В программный комплекс может входить серверное и клиентское программное обеспечение.
                        </p>
                        <p>
                            10. Контент (в том числе Контент Администрации, Контент Владельца магазина, контент третьих лиц) – аудиовизуальное отображение, порождаемое Программным обеспечением, образующее любую информацию и в любой форме, включая литературные и художественные произведения, исполнения, записи, их компиляции, размещаемую (воспроизводимую, доводимую до всеобщего сведения) на Вязанино соответствующими лицами (Администрацией, Владельцами магазинов, третьими лицами). Образующими Контент веб-страницами, разделами (частями) являются Магазины, Центр помощи, Стол Заказов, Журнал, в том числе Сообщество, и др. его части. Части Контента, представляющие самостоятельные результаты интеллектуальной деятельности или их копии в цифровой форме, являются интеллектуальной собственностью размещающих на Сайте их Администрации, Владельцев магазина, третьих лиц.
                        </p>
                        <p>
                            10.1. Фотографии – фотографические произведения и произведения, полученные способами, аналогичными фотографии в смысле статьи 1259 Гражданского кодекса Российской Федерации.
                        </p>
                        <p>
                            11. Работы – не серийно производимые (создаваемые) в результате ручного и творческого труда изделия (объекты) лично Мастером, творческим персоналом иных Владельцев магазинов или при непосредственном участии таких лиц, в том числе товары народно-художественного промысла и объекты авторского права, воплощённые в материальных объектах или цифровой форме, а также исполнения Мастеров и их аудио- или видеозаписи в цифровой форме, являющиеся объектами смежных прав. К ним не относятся объекты, при производстве (создании) которых существенной частью ручного труда, творческим трудом занимается не сам Мастер, а другие лица; и при производстве (создании) которых использовалось преимущественно технологическое оборудование, а личный труд Мастера не был существенным. К термину "Работы" относится понятие "Винтаж". Термин "Работы" включает понятие "Цифровой товар", а также им охватываются товары, относящиеся к понятию "Материалы для творчества".
                        </p>
                        <p>
                            11.1. Винтаж – 1. Работы, стилизованные под какие-либо старинные вещи. 2. Какие-либо старинные вещи, хорошо сохранившиеся и функционально пригодные для производства (создания) Работ как "Материалы для творчества".
                            <br />Термином "Винтаж" не охватываются: названия или имена собственные каких-либо объектов и лиц; какие-либо старинные вещи, хорошо сохранившиеся и функционально пригодные в современном мире (любые предметы обихода прошлого в современной интерпретации), не предназначенные для производства (создания) Работ, в том числе одежда, выпущенная в XX веке и получившая актуальность в контексте моды начала XXI века (винтажная одежда); фотоотпечаток, который был сделан в то же время, что и негатив, или вскоре после этого; вина или урожай определённого года и возраста. Администрация вправе по собственному усмотрению квалифицировать отнесение винтажа к понятию, охватываемому этим термином в определении настоящих Правил.
                        </p>
                        <p>
                        11.2. Цифровой товар – Работы, являющиеся объектами авторского права и смежных прав в цифровой форме, как правило в виде файлов в PDF, JPEG, PNG и других форматах, в отношении которых Владельцами магазинов, если ими же не предусмотрено иное, предоставляется неисключительная лицензия (в том числе клик-лицензия, клик-рэп лицензия) их использования, а именно воспроизведения путём скачивания (копирования) предлагаемых Владельцами магазинов файлов, что достигается после нажатия кнопки «Купить», и их дальнейшее хранение (воспроизведение) в выбранном Пользователем электронном средстве, в частности, следующих видов:
                        <br />
                        1. литература и иные обучающие материалы (выкройки, схемы, шаблоны, в том числе с инструкциями и т.п. описанием по вязанию, вышивке, валянию и другим ручным работам);
                        <br />
                        1.1. обучающие "Мастер-классы" в виде инструкций, лекционного и т.п. методического материала, с иллюстрациями, фото и т.д.; 
                        <br />
                        2. записи вебинаров и других обучающих видео-занятий (видеокурсы, аудио- и видеоуроки, аудио- и видео-лекции, видео-мастер-классы, аудио- и видео-инструкции, видео-пособия и т.п.);
                        <br />
                        3. фотографии;
                        <br />
                        4. произведения изобразительного искусства.
                        <br />
                        Цифровой товар в виде литературных и художественных произведений условно разделяется на две группы:
                        <br />
                        1) произведения, изначально созданные в цифровой форме;
                        <br />
                        2) оцифрованные произведения, изначально созданные в иной объективной форме.
                        <br />
                        При этом под оцифровкой (дигитализацией) следует понимать выраженный электронными средствами перевод на бинарный язык, который использует двоичные знаки 0 и 1, любого произведения из слов, текстов, звуков, статических или движущихся изображений, которое воспроизводится, в том числе хранится, отдельным файлом (отдельными файлами) в памяти компьютера и отображается в формах, доступных для восприятия человеком.
                        <br />
                        Формат содержащего Работу файла для скачивания Покупателями (лицензиатами), условия оплаты приобретаемой Работы и иные особенности неисключительной лицензии определяются Владельцем магазина самостоятельно в Правилах Магазина. 
                        <br />
                        Владелец магазина вправе наделять своих Покупателей (лицензиатов) иными имущественными правами в отношении Работ, охраняемых авторским правом и смежными правами, в том числе на переработку произведений изобразительного искусства или других таких Работ, другие способы их использования, как в некоммерческих, так и в коммерческих целях, а также осуществлять отчуждение принадлежащего ему исключительного права на эти Работы.
                        <br />
                        К Цифровому товару также относятся Вебинары.
                        </p>
                        <p>
                            11.2.1. Вебинары – 1. Лекции, мастер-классы, уроки, курсы и тому подобные произведения в устной форме (в виде публичного произнесения, публичного исполнения и иной подобной форме посредством Программного сервиса "Академия Вязанино") в смысле подпункта 1 пункта 1 статьи 1225 и пункта 3 статьи 1259 Гражданского кодекса Российской Федерации (ГК), в том числе путём: 1.1. представления произведения в живом исполнении в смысле подпункта 6 пункта 2 статьи 1270 ГК с помощью компьютера, ноутбука, планшета, смартфона и тому подобного электронного устройства в месте, открытом для свободного посещения, или в месте, где присутствует значительное число лиц, не принадлежащих к обычному кругу семьи, независимо от того, воспринимается произведение в месте его представления либо в другом месте одновременно с представлением произведения (корпоративные вебинары); 1.2. доведение произведения до всеобщего сведения. 2. Исполнения мастер-классов и тому подобных произведений посредством Программного сервиса "Академия Вязанино", являющиеся объектами смежных прав в смысле подпункта 4 пункта 1 статьи 1225, подпункта 1 пункта 1 статьи 1304 и статьи 1313 ГК, к которым относятся исполнения артистов-исполнителей, если эти исполнения выражаются в форме, допускающей их воспроизведение и распространение с помощью компьютера, ноутбука, планшета, смартфона и тому подобного электронного устройства.
                            <br />
                            От вебинаров следует отличать записи вебинаров и других обучающих видео-занятий, которые также являются Цифровым товаром.
                        </p>
                        <p>
                            11.3. Материалы для творчества – товары, являющиеся расходными материалами для рукоделия и творчества, предлагаемые на Вязанино с целью создания и производства Работ. Термином "Материалы для творчества" охватывается понятие "Винтаж" во втором его значении.
                        </p>
                        <p>
                            12. Размещение – воспроизведение и доведение до всеобщего сведения, а также иное обнародование, в том числе публичное исполнение в смысле статей 1268, 1270 и 1317 Гражданского кодекса Российской Федерации, а также обнародование любой иной информации, кроме объектов авторского права и смежных прав, допускаемое Правилами.
                        </p>
                        <p>
                            12.1. Воспроизведение – то же, что в подпункте 1 пункта 2 статьи 1270 и подпункте 5 пункта 2 статьи 1317 Гражданского кодекса Российской Федерации (ГК), если объём данного правомочия, как оно определяется в указанных положениях ГК, не сокращается настоящими Правилами или Владельцами магазинов, в том числе в Правилах магазинов. Осуществляется Пользователями с разрешения Администрации в отношении Сайта и отображаемого на нём Контента, который принадлежит ей, а в отношении Цифрового товара и иного Контента – с разрешения Владельцев магазинов и иных правообладателей. Администрация непосредственно не осуществляет воспроизведения Контента Владельца магазина, который образует его Магазин в условно изменяющейся его части, но может выполнять функцию информационного посредника в смысле указанных положений ГК и его статьи 1253.1, предоставляя Владельцам магазинов возможность размещения ими материалов на Сайте путём воспроизведения.
                        </p>
                        <p>
                            12.2. Доведение до всеобщего сведения – то же, что в подпункте 11 пункта 2 статьи 1270 Гражданского кодекса Российской Федерации (ГК) <*>, а также в подпункте 3 пункта 2 статьи 1317 ГК <**>, в том числе посредством сети Интернет, если объём данного правомочия, как оно определяется в указанных положениях ГК, не сокращается настоящими Правилами или Владельцами магазинов, в том числе в Правилах магазинов. Осуществляется Администрацией в отношении отображаемого на Сайте принадлежащего ей Контента, а в отношении отображаемого на Сайте иного Контента – Владельцами магазинов, третьими лицами. Администрация непосредственно не осуществляет доведение до всеобщего сведения Контента Владельца магазина, но может выполнять функцию информационного посредника в смысле статьи 1253.1 ГК, предоставляющего Владельцам магазинов возможность размещения ими определённой информации на Сайте, в том числе доведение её тем самым до всеобщего сведения. Включает в себя понятие опубликования объектов авторского права и смежных прав на Сайте в качестве Контента, а также публичного исполнения на Сайте. 
                        </p>
                        <p>
                            <*> Использованием произведения независимо от того, совершаются ли соответствующие действия в целях извлечения прибыли или без такой цели, считается, в частности: доведение произведения до всеобщего сведения таким образом, что любое лицо может получить доступ к произведению из любого места и в любое время по собственному выбору (доведение до всеобщего сведения).
                        </p>
                        <p>
                            <**> Использованием исполнения считается: доведение исполнения до всеобщего сведения таким образом, что любое лицо может получить к нему доступ из любого места и в любое время по собственному выбору (доведение до всеобщего сведения).
                        </p>
                        <p>
                            13. Магазин – Контент Мастера или иного Владельца магазина, являющийся частью Контента, отображаемого на Вязанино, содержащий информацию о Работах, включая описание условий их реализации, доставки, оплаты, возврата, обмена (Правила Магазина), который может иметь своё название (фирменную вывеску), коммерческое обозначение, иной способ индивидуализации Владельца магазина и принадлежащих ему Работ. Магазин не является торговым объектом в смысле Федерального закона от 28.12.2009 N 381-ФЗ "Об основах государственного регулирования торговой деятельности в Российской Федерации", а у Мастеров не образует также и "продажу товаров дистанционным способом" (продажу товаров по договору розничной купли-продажи, заключаемому на основании ознакомления покупателя с предложенным продавцом описанием товара, представленным с использованием информационно-телекоммуникационной сети "Интернет") в смысле Правил продажи товаров дистанционным способом, утверждённых Постановлением Правительства Российской Федерации от 27.09.2007 № 612 с изменениями, и не предполагает занятия Мастером предпринимательской (коммерческой) деятельностью посредством Вязанино в целом и Магазина в частности, если только Работы по своему существу не предполагают их реализацию в порядке занятия предпринимательской деятельностью (Материалы для творчества) или не участвуют в предпринимательском обороте Владельца магазина вследствие наличия у него соответствующего статуса (индивидуального предпринимателя или юридического лица). 
                        </p>
                        <p>
                            За пределами Контента Владельца магазина, который признаётся условно изменяющейся частью Магазина, Магазин представляет собой Контент Администрации, который признаётся условно неизменной частью Магазина и самовоспроизводящимся аудиовизуальным отображением, порождаемым Программным обеспечением при акцепте настоящих Правил в соответствии с подпунктом «б» подпункта 1.3 раздела 1.
                        </p>
                        <p>
                            14. Правила Магазина – примерный договор (купли-продажи, подряда, возмездного оказания услуг, лицензионный, отчуждения исключительного права) между Владельцем магазина и Покупателем, как такой договор понимается в смысле пункта 3 статьи 427 Гражданского кодекса Российской Федерации (ГК), или стандартная форма (формуляр) такого договора, заключаемого путём присоединения в смысле статьи 428 ГК, в том числе в виде открытой лицензии в соответствии со статьёй 1286.1 и пунктом 2 статьи 1308 ГК, либо отдельные существенные и иные условия Владельца магазина, на которых он предлагает заключить с ним договор иным правовым способом. В случае заключения договора не путём присоединения к его стандартной форме (формуляру) допускается устная форма, если его сумма по общему правилу статьи 161 ГК не превышает десять тысяч рублей, он не является лицензионным и не предполагается отчуждения исключительного права на объект авторского права (ст.ст. 1234, 1235 ГК). Никакие Правила Магазина (совершаемые и исполняемые на их основе сделки с Покупателями) не являются частью Правил Вязанино (открытой лицензии), а создаются Владельцем магазина, в том числе на основе содержащихся в Правилах и рекомендуемых Администрацией условий (см., например, такие условия в определении понятия Цифровой товар), и регулируют исключительно взаимоотношения Владельца магазина с Покупателями (иными третьими лицами).
                        </p>
                        <p>
                            15. Спам – навязчивое размещение любых предложений и приглашений.
                        </p>
                        <p>
                            1. Предмет и цель Правил Вязанино (предмет лицензионного договора)
                            <br />
                            1.1. Предметом Правил является реализация (передача) Обществом с ограниченной ответственностью "Ливмастер", являющимся Лицензиаром (ранее и в дальнейшем также – Администрация Вязанино или Администрация), на территории Российской Федерации в порядке открытой лицензии (на условиях договора присоединения в электронном виде) имущественных прав на: 
                            <br />
                            а) самостоятельное использование Программного обеспечения Лицензиатом (ранее и в дальнейшем также – Пользователи) путём воспроизведения на территории всего мира (без территориальных ограничений) в пределах устанавливаемых Правилами целей и объёма правомочий, а именно разрешения Пользователям собственных действий, необходимых для использования возможностей интернет-сайта https://www.vyazanino.ru (ранее и в дальнейшем также – Вязанино или Вязанино), в том числе: 
                            <br />
                            – записи на электронный носитель, в память электронных вычислительных машин и/или хранение в цифровой форме в электронном средстве; 
                            <br />
                            –запуск и работу с ним (использование заложенных в Программное обеспечение функциональных возможностей), в том числе через удалённый сервер (без записи на свой электронный носитель, в память электронных вычислительных машин); 
                            <br />
                            – воспроизведение и доведение до всеобщего сведения посредством Вязанино результатов творческого труда или изображений иных Работ в цифровой форме; 
                            <br />
                            б) а также любое иное использование Вязанино возможными способами, которое будет разрешено в рамках Правил. 
                            <br />
                            1.2. Открытая лицензия является безвозмездной на отменительных условиях. Объём правомочий Лицензиата, при которых прекращается безвозмездный характер лицензии и она становится возмездной, изложены в разделе "Как реализовывать" Приложения II Объём осуществляемых Пользователями правомочий. 
                            <br />
                            1.3. Акцептом Лицензиатом Правил является: 
                            <br />
                            а) исключительно на условиях безвозмездной лицензии – использование Сайта путём воспроизведения в цифровой форме в электронном средстве с целью просмотра, прослушивания, в том числе любых Сервисов и иных возможностей Вязанино без открытия собственного Магазина; 
                            <br />
                            б) на отменительных условиях безвозмездной лицензии – открытие личного Магазина на Вязанино кликом виртуальной кнопки «Создать магазин» в поле «Форма для создания магазина» подраздела «Создать свой Магазин на Вязанино» на интернет-странице по адресу (гиперссылке) https://www.vyazanino.ru/profile/createshop «Моя Вязанино». 
                            <br />
                            1.4. Все существующие на данный момент Сервисы и иные возможности Вязанино, а также любое развитие их и/или добавление новых могут составлять объём указанных выше в пункте 1.1 правомочий, которыми наделяется конкретный Пользователь, и, соответственно, предмет Правил. Пользователь понимает и соглашается с тем, что все возможности Программного обеспечения и Сервисы предоставляются «как есть» и что Администрация Вязанино не несет ответственности ни за какие задержки, сбои в работе сервисов, неверную или несвоевременную доставку, удаление или несохранность какой-либо пользовательской персональной информации. Вместе с тем Администрация обязуется принимать все разумные меры для предотвращения таких перебоев. Администрация не принимает никаких заданий от Лицензиатов и не оказывает им никаких возмездных услуг, не выполняет им никаких подрядных работ. 
                            <br />
                            1.5. Правилами преследуются цели полной автоматизации отношений Администрации и Пользователей в рамках осуществления ими указанных выше в пункте 1.1 правомочий посредством возможностей Программного обеспечения, максимально минимизирующей необходимость в предоставлении технической или иной поддержки Пользователям персоналом Администрации и полностью исключающей необходимость оказания каких-либо услуг Пользователям по их заданиям с установлением с ними для этого дополнительных или отдельных договорных отношений. Цели Правил включают также указанную во втором буллите пункта 4 приложения I популяризацию Вязанино для содействия творческой занятости и самозанятости населения.
                        </p>
                        <p>
                            2. Обязанность Пользователей зарегистрироваться
                            <br />
                            2.1. Для того чтобы воспользоваться Программным обеспечением, сервисами и иными возможностями Вязанино, в том числе по открытию Магазина и приобретению Работ, Пользователь обязан пройти процедуру регистрации. Осуществляя регистрацию, Пользователь подтверждает факт установления договорных правоотношений на основании условий Правил Вязанино. Пользователь соглашается, что введенные им при регистрации персональные данные будут являться общедоступными.
                            <br />
                            2.2. При регистрации на Вязанино Пользователь обязан предоставить Администрации достоверную и актуальную информацию по вопросам, предлагаемым в форме регистрации (и поддерживать эту информацию в актуальном состоянии), включая уникальные для каждого Пользователя логин (уникальное символьное имя) и пароль доступа к Вязанино. Администрация вправе запретить использование определенных логинов, а также устанавливать требования к логину и паролю (длина, допустимые символы и т.д.), осуществить присвоение Пользователю уникального идентификационного номера с включением в соответствующую базу данных Пользователей Сайта. Пользователь несет ответственность за достоверность, актуальность, полноту и соответствие законодательству Российской Федерации предоставленной при регистрации информации и ее чистоту от претензий третьих лиц.
                            <br />
                            2.3. Пользователь не имеет права передавать свои логин и пароль третьим лицам, несет полную ответственность за их сохранность, самостоятельно выбирая способ их хранения. Пользователь может разрешить хранение логина и пароля (с использованием файлов cookies) для последующей автоматической авторизации на Вязанино.
                            <br />Пользователь несет полную ответственность за безопасность своих логина и пароля, за все действия, совершенные с использованием своих логина и пароля, а также за любые последствия, которые могло повлечь или повлекло подобное его использование.
                            <br />
                            2.4. Если Пользователь предоставляет неверную или неполную информацию или у Администрации есть основания полагать, что предоставленная Пользователем информация неверна или неточна, Администрация имеет право в одностороннем порядке по своему усмотрению заблокировать, приостановить и/или отказать Пользователю в использовании его логина и пароля, а также запретить использование Программного обеспечения, доступ к сервисам и иным возможностям Вязанино. 
                        </p>
                        <p>
                            3. Ответственность Пользователей и Администрации
                            <br />
                            3.1. Пользователь признает, что Администрация не обязана просматривать Контент Владельцев магазинов перед его размещением ими на Вязанино, но в то же время имеет право по своему усмотрению в любое время отказать в размещении, изменить (модифицировать) и/или удалить любой Контент, размещенный на Вязанино. 
                            <br />
                            3.2. Владелец магазина несет личную ответственность за любой Контент, который им лично или посредством него размещается на Вязанино, а также за любую информацию, которую сообщает другим Пользователям, и за все свои взаимодействия с ними. Администрация не гарантирует никакой конфиденциальности в отношении любого Контента Владельцев магазинов и не несет ответственность за правомерность его размещения. Владелец магазина не имеет права размещать на Вязанино Контент, если на размещение или иное соответствующее его использование у него нет необходимых прав. После размещения Владельцем магазина Контента на Вязанино (воспроизведения, доведения до всеобщего сведения) некоторые части Контента не могут быть удалены Пользователями, и становятся общедоступны бессрочно. Подобный Контент не удаляется Администрацией по запросам Пользователей. Такой Контент может быть удален , если он размещен Пользователем с нарушением Правил Вязанино либо законодательства. 
                            <br />
                            3.3. Вязанино является открытым для всеобщего доступа электронным информационным ресурсом, не имеющим статуса средства массовой информации, поэтому Администрация не несет никакой ответственности за любой Контент Владельцев магазинов или третьих лиц, размещенный на Вязанино, а также не дает никаких гарантий по отношению к любому Контенту, его точности, актуальности или достоверности. Вся информация и весь Контент (вне зависимости от того, относятся ли эта информация или Контент законодательством к персональным или иным данным, подлежащим защите в соответствии с законодательством, или нет), размещенные Владельцем магазина на Вязанино, размещаются для реализации им же (а не Администрацией) принадлежащих ему Работ третьим лицам и/или в иных своих интересах, в том числе для облегчения установления связи и правоотношений с Владельцем магазина третьим лицам и его идентификации. Размещая Контент и информацию о себе, Владелец магазина понимает, что вся информация и Контент размещаются на Вязанино в открытом доступе, то есть доступны для ознакомления любому посетителю Вязанино, соответственно Владелец магазина понимает и принимает на себя все без исключения риски, связанные с таким размещением информации и Контента.
                            <br />
                            3.4. Владелец магазина имеет право размещать на Вязанино информацию о намерении реализовать Работы. При этом Владелец магазина обязан максимально точно, наиболее полно и грамотно описывать все параметры, характеристики и особенности каждой Работы. 
                            <br />
                            3.5. На Вязанино разрешается размещать информацию о намерении реализовать или приобрести только Работы, которые соответствуют определению понятия Работа в смысле Правил Вязанино. Наличие какой-либо рубрики в Каталоге подразумевает (но не гарантирует) возможность размещения в ней соответствующих Работ, если такие Работы также не противоречат другим пунктам Правил и не входят в Список объектов, запрещенных к реализации через предложение на Вязанино (Приложение VII).
                            <br />
                            3.6. Администрация не принимает непосредственного участия в размещении информации о Работах и процессе совершения и исполнения сделок между Пользователями и не несет ответственность за качество, безопасность и любые другие потребительские свойства предлагаемых к реализации Работ, а также за правомерность такого их предложения и самой реализации.
                            <br />
                            3.7. Владелец магазина обязуется добросовестно исполнять взятые на себя обязательства перед другими Пользователями Вязанино в случае заключения с последними сделок, соблюдая при этом все необходимые требования законодательства.
                            <br />
                            3.8. Администрация не несет ответственность за любые действия Пользователей, а также за любые последствия таких действий.
                            <br />
                            3.9. Администрация не занимается урегулированием спорных вопросов и конфликтов между Пользователями и призывает решать их самостоятельно, в том числе в личной переписке.
                        </p>
                        <p>
                            4. Ограничение ответственности Администрации
                            <br />
                            4.1. Все Программное обеспечение и сервисы Вязанино предоставляются «как есть». Администрация не гарантирует, что Программное обеспечение и сервисы Вязанино будут соответствовать требованиям Пользователя, а также не принимает на себя никакой ответственности за их соответствие целям Пользователя.
                            <br />
                            4.2. Администрация не несет ответственности за перерывы в предоставлении сервисов, вызванные техническими перебоями в работе оборудования и/или Программного обеспечения.
                            <br />
                            4.3. Администрация не несет ответственности перед Пользователями и любыми третьими лицами за любой случайный, неумышленный реальный ущерб и упущенную выгоду или потерянные данные, вызванный в связи с использованием Вязанино.
                            <br />
                            4.4. Вязанино может содержать ссылки на интернет-сайты (гиперссылки, баннеры) и любой Контент, принадлежащий третьим лицам. Такие третьи лица и такой их Контент не проверяются Администрацией на соответствие требованиям добросовестности, порядочности, законности и иным требованиям. Администрация не несет ответственность за любую информацию, размещенную на сайтах третьих лиц, к которым Пользователь получил доступ через Вязанино.
                            <br />
                            4.5. Ссылка на любой товар (сайт, продукт, услугу), любую информацию коммерческого или некоммерческого характера, размещенная на Вязанино, не является рекламой или одобрением данных товаров и информации со стороны Администрации. С момента перехода Пользователя к сайтам третьих лиц Правила не действуют.
                        </p>
                        <p>
                            5. Запрещенное использование Вязанино
                            <br />
                            Пользователям запрещается:
                        </p>
                        <p>
                            5.1. Регистрироваться от имени лица, которым Пользователь не является (за исключением Пользователей, являющихся комиссионерами или агентами), вводить других Пользователей в заблуждение относительно своей личности, умышленно искажать представление о самом себе.
                            <br />
                            5.2. Публиковать одинаковые Работы одновременно в нескольких разделах Каталога.
                            <br />
                            5.3. Удалять и сразу же заново добавлять Работы для привлечения к ним дополнительного внимания Пользователей и посетителей сайта
                            <br />
                            5.4. Публиковать фотографии Работ из журналов, со сторонних интернет-сайтов (в том числе других печатных и электронных изданий) или Работ других Пользователей и авторов, выдавая их за свои.
                            <br />
                            5.5. Перепродавать или иначе реализовывать чужие Работы, если Пользователь не прилагал к их созданию никаких усилий (за исключением представления Работ своих близких родственников, в случае, если они по каким-либо причинам не имеют доступа к сети интернет).
                            <br />
                            5.5.1. Перепродавать оригиналы произведений изобразительного искусства, авторских рукописей (автографов) литературных и музыкальных произведений (последующая продажа соответствующего оригинала после его первоначального отчуждения автором), в том числе предполагающие уплату вознаграждения при осуществлении права следования в соответствии с Правилами выплаты автору вознаграждения при публичной перепродаже оригиналов произведений изобразительного искусства, авторских рукописей (автографов) литературных и музыкальных произведений, утверждённых постановлением Правительства Российской Федерации от 19.04.2008 № 285.
                            <br />
                            5.6. Представлять в виде Работ информацию об оказании услуг или выполнении работ, результат которых не соответствует понятию "Работа" в смысле Правил Вязанино (например: "установлю межкомнатные двери", "сделаю ремонт", "заточу инструменты", "услуги маникюра и макияж", "ремонт изделий"). 
                            <br />
                            5.7. Размещать в любых рубриках Каталога, кроме разделов «Материалы для творчества» и «Дизайн и реклама», Работы, представляющие собой не само изделие, а эскиз, схему или макет, сделанный в графическом редакторе. В случае, когда Работа предполагается быть выполненной на заказ по определенному эскизу или схеме, главное фото Работы должно демонстрировать образец готового изделия, созданный Владельцем магазина, разместившим эту Работу. Данный пункт не распространяется на объекты, охраняемые авторским правом и смежными правами, цифровые товары.
                            <br />
                            5.8. К описанию каждой Работы может быть добавлено до 6 фотографий в зависимости от типа Клубной Карты. Все фотографии в описании конкретной Работы должны демонстрировать только эту Работу, исключение составляют вариации и модификации (в том числе цветовые) одной и той же Работы. Категорически запрещается в описании одной Работы размещать фотографии, демонстрирующие разные Работы.
                            <br />
                            5.9. Размещать на Вязанино информацию о реализации или приобретении Работ и иных объектов, оборот которых запрещен или прямо не допускается законодательством.
                            <br />
                            5.10. Размещать информацию о Работах, если подобное действие влечет за собой нарушение интеллектуальных и иных прав Пользователей и третьих лиц.
                            <br />
                            5.11. Размещать на Вязанино любую коммерческую рекламу, коммерческие предложения, агитационные материалы, распространять спам, проводить любые массовые рассылки сообщений и приглашений Пользователям сайта, создавать сообщения, требующие их передачи другим Пользователям, схемы "пирамид", многоуровневого сетевого маркетинга, любую другую навязчивую информацию, кроме случаев, когда размещение такой информации являлось правомерным и при этом было одобрено Администрацией. 
                            <br />
                            5.12. Размещать любую информацию, которая является незаконной, содержит клевету, угрозы, дискредитирует или оскорбляет других Пользователей или третьих лиц, содержит или пропагандирует порнографию и детскую эротику, оскорбляет нравственность, рекламирует интимные услуги, носит мошеннический характер, посягает на личные или публичные интересы, пропагандирует расовую, религиозную, этническую ненависть или вражду, любую иную информацию, нарушающую охраняемые законом права человека и гражданина, пропагандирует или иначе провоцирует незаконную деятельность.
                            <br />
                            5.13. Размещать любые материалы, содержащие вирусы или другие компьютерные коды, файлы или программы, предназначенные для нарушения, уничтожения либо ограничения функциональности любого компьютерного или телекоммуникационного оборудования, или компьютерных программ (программ для электронных вычислительных машин), для осуществления несанкционированного доступа.
                            <br />
                            5.14. Использовать Вязанино любым способом, который может помешать ее нормальному функционированию.
                            <br />
                            5.15. Сбор и хранение персональных данных Пользователей любым способом.
                            <br />
                            5.16. Пытаться получить доступ к чужим логину и паролю любым способом.
                            <br />
                            5.17. Размещать ссылки на сайты в интернете, контент (содержание) которых противоречит законодательству.
                            <br />
                            5.18. Размещать где-либо на Вязанино гиперссылки на персональные сайты, страницы и блоги, находящиеся на сторонних интернет-ресурсах (сайтах, интернет-страницах), а также рекламировать в явном или скрытом (завуалированном) виде любые сторонние интернет-сайты, размещать любую информацию о сторонних интернет-сайтах. 
                            <br />
                            5.19. Использовать любой общедоступный раздел Вязанино для демонстративного обсуждения разногласий, конфликтов, споров и полемических дискуссий с другими Пользователями и/или Администрацией Вязанино.
                            <br />
                            5.20. Размещать любую другую информацию, которая по мнению Администрации не соответствует целям Вязанино, ущемляет интересы Пользователей или по другим правовым причинам является неподходящей для размещения на Вязанино.
                        </p>
                        <p>
                            6. Права Администрации
                            <br />
                            6.1. Администрация оставляет за собой право редактировать и/или удалять любой Контент Пользователей, если он противоречит Правилам, законодательству, а также в иных случаях по усмотрению Администрации.
                            <br />
                            6.2. Администрация оставляет за собой право выборочно ограничивать размещение Работ Пользователей в разделах Каталога, а также отказать в их размещении, если по мнению Администрации они не соответствуют Правилам, в том числе их толкованию Администрацией в соответствии с их буквальным и правовым смыслом.
                            <br />
                            6.3. Администрация вправе квалифицировать Работы по виду (Винтаж, Материалы для творчества, Цифровой товар и т.д.), подвиду (на предмет соответствия определённому разделу Каталога) и относимости их к определению этого понятия в соответствии с настоящими Правилами, переносить Работы из одного раздела Каталога в другой без уведомления Пользователя, разместившего данные Работы, если по мнению Администрации они не соответствуют тематике раздела.
                            <br />
                            6.4. Администрация оставляет за собой право приостановить и/или прекратить действие всех логинов и паролей Пользователя, удалить логин и пароль, выборочно ограничить доступ Пользователя к сервисам Вязанино, а также заблокировать и/или удалить любой Контент и/или Работу, если по мнению Администрации Пользователь нарушает Правила и/или ведет неправомерную деятельность, если Администрация обнаружит, что по ее мнению Пользователь представляет угрозу для Вязанино или ее Пользователей, а также если Пользователь в течение четырех месяцев не пользовался своим логином и паролем, с предварительным уведомлением или без такового. В подобных случаях перерасчёт срока действия оплаченной Клубной Карты (персональной лицензии) за период приостановки и/или прекращения действия логина и пароля и возврат денежных средств не производятся.
                            <br />
                            6.5. Администрация Вязанино может отправлять своим Пользователям информационные сообщения по любым каналам связи.
                            <br />
                            6.6. Администрация сохраняет за собой право в любое время изменять оформление Вязанино, её Контент, набор и функционал Сервисов, изменять или дополнять Программное обеспечение и другие объекты, отображаемые, используемые, в том числе воспроизводимые и хранящиеся на Вязанино, любые серверные приложения в любое время с предварительным уведомлением или без такового.
                            <br />
                            6.7. В целях пресечения или предотвращения нарушения Правил и/или причинения ущерба Администрации (например, хакерские атаки, несанкционированное использование Программного обеспечения и других программных средств или содержащего его оборудования), Администрация вправе ограничивать доступ Пользователей или третьих лиц к Вязанино путем блокирования доступа к Вязанино соответствующего ip-адреса и/или диапазона ip-адресов.
                            <br />
                            6.8. Вязанино и отдельные Сервисы могут быть в то или иное время частично или полностью недоступны по причине проведения профилактических или иных работ или по любым другим причинам технического характера. Администрация имеет право проводить необходимые профилактические или иные работы в то или иное время по личному усмотрению с предварительным уведомлением Пользователей или без такового.
                            <br />
                            6.9. Администрация имеет и иные права, указанные в других разделах настоящих Правил.
                        </p>
                        <p>
                            7. Общая информация
                            <br />
                            7.1. Правила содержат все существенные условия предложения для заключения договора присоединения в виде открытой лицензии, из которых усматривается воля Администрации в качестве лица, делающего предложение, заключить договор на указанных в предложении условиях с любым, кто отзовется, как того требует от такой публичной оферты пункт 2 статьи 437 и статья 1286.1 Гражданского кодекса Российской Федерации. Они толкуются в соответствии с законодательством Российской Федерации. Любая неясность Правил устраняется их толкованием Администрацией, как любое толкование оферентом его действительной воли, выраженной в публичной оферте присоединения, которой они являются, в том числе в целях предотвращения заключения акцептантом сделки с заблуждением относительно её природы, предмета и иных условий или инициирования им судебного спора с Администрацией после акцепта Правил без их уяснения у Администрации. Вопросы, не урегулированные Правилами, подлежат разрешению в соответствии с законодательством Российской Федерации. Любой спор сторон подлежит урегулированию путём переговоров и не может быть передан в суд без принятых сторонами всех возможных мер его досудебного урегулирования.
                            <br />
                            7.2. Если по тем или иным причинам одна или несколько норм Правил является недействительной или не имеющей юридической силы, это не оказывает влияния на действительность или применимость остальных норм. 
                            <br />
                            7.3. Ничто в Правилах не может пониматься как установление между Пользователем и Администрацией агентских отношений, отношений по совместной деятельности, отношений личного найма, оказания возмездных услуг, выполнения подрядных работ, либо каких-то иных отношений, прямо не предусмотренных Правилами, включая смешанный договор.
                            <br />
                            7.4. Использование Пользователем Сайта Вязанино (Программного обеспечения), означает полное и безоговорочное принятие Пользователем Правил. Правила ретроспективно распространяют своё действие на весь период фактических отношений сторон в действующей редакции. Действующая редакция Правил располагается в сети интернет по адресу (гиперссылке): https://www.vyazanino.ru/help/rules . Если Пользователь не согласен соблюдать Правила, Пользователь вправе в одностороннем порядке на любой стадии отношений с Администрацией Вязанино отказаться от их исполнения путем полного прекращения использования Программного обеспечения и функционирующих посредством него Сервисов, в том числе Каталога и иных баз данных. 
                            <br />
                            7.5. В силу пунктов 1.4 и 7.3 Правил, пункта 6 статьи 9 Федерального закон от 06.12.2011 N 402-ФЗ "О бухгалтерском учете" Администрация не обязана представлять первичные учётные документы на бумажном носителе Пользователям. Администрация также не обязана подтверждать факт наделения пользователей Сайта лицензионными правами, указанными в пункте 1.1 раздела 1 Правил, путём создания специальных подтверждающих документов на бумажном носителе и предоставления их Пользователям, дополнительно к опубликованным в электронном виде Правилам по указанному в пункте 7.4 настоящего раздела адресу и содержащимся в них условиям наделения Пользователей такими правами (п.п. 1.3 и 7.4 Правил). 
                                <br />
                            Администрация не отвечает за факт осуществления/неосуществления Пользователями указанных прав. 
                                <br />
                            Первичными учётными документами, оформляющими исполнение заключаемого на основании Правил лицензионного договора, являются платёжные документы.
                                <br />
                            Дополнительными документами на бумажных носителях, прилагаемыми к первичным учётным документам об исполнении лицензионного договора, могут являться самостоятельно изготавливаемые Пользователями скриншоты, подтверждающие факт открытия им Магазина на Вязанино. 
                                <br />
                            По письменному обращению юридических лиц Российской Федерации в рамках проводимой ими обязательной инвентаризации финансовых обязательств перед составлением годовой бухгалтерской отчётности в соответствии со статьёй 11 Федерального закон от 06.12.2011 N 402-ФЗ "О бухгалтерском учете", пунктами 27 и 84 Положения по ведению бухгалтерского учета и бухгалтерской отчетности в Российской Федерации, утверждённого приказом Минфина России от 29.07.1998 N 34н, пунктами 1.2, 1.3, 1.5, 2.14, 3.44, 3.45 и подпунктом «в» пункта 3.48 Методических указаний по инвентаризации имущества и финансовых обязательств, утверждённых приказ Минфина России от 13.06.1995 N 49, Администрация вправе осуществить сверку расчётов по состоянию на 31 декабря отчётного года по заполненной ими форме 0309016 приложения к форме инв-17 (Справка к акту инвентаризации расчётов с покупателями, поставщиками и прочими дебиторами и кредиторами), если такое обращение получено не ранее 31 декабря отчётного года и не позднее девяноста дней по его окончании. 
                            <br />
                            7.6. В силу пункта 3 приложения II к Правилам и пункта 65 Положения по ведению бухгалтерского учета и бухгалтерской отчетности в Российской Федерации, утверждённого приказом Минфина России от 29.07.1998 N 34н, затраты Пользователей на перечисление нескольких паушальных платежей (ставок роялти), охватывающих более одного указанного в пункте 2 приложения II к Правилам периода пользования, наделяют Пользователя имущественными правами на соответствующий срок и образуют у него расходы будущих периодов, в том числе для целей инвентаризации в смысле пункта 3.35 Методических указаний по инвентаризации имущества и финансовых обязательств, утверждённых приказом Минфина России от 13.06.1995 N 49.
                            <br />
                            7.7. Поскольку срок охватываемого паушальным платежом (ставкой роялти) периода приобретаемых Пользователями имущественных прав в отношении Сайта согласно указанному в пункте 2 приложения II к Правилам не превышает одного месяца, затраты Пользователей в силу подпункта «г» пункта 3 Положения по бухгалтерскому учету "Учет нематериальных активов" (ПБУ 14/2007), утверждённого приказом Минфина России от 27.12.2007 N 153н, не образуют нематериальные активы, в том числе для целей инвентаризации, указанной в пункте 7.5 настоящего раздела.
                            <br />
                            7.8. Правила могут быть изменены и/или дополнены Администрацией в одностороннем порядке без какого-либо специального уведомления Пользователя. Учитывая максимальный – месячный – срок действия персональной лицензии (Клубной Карты), заключаемой на основании настоящих Правил, Администрация рекомендует Пользователям, оформляющим такие лицензии регулярно, не реже одного раза в три месяца проверять условия Правил на предмет их изменения и/или дополнения. Продолжение использования Пользователем после внесения изменений и/или дополнений в настоящие Правила означает принятие и согласие (акцепт) Пользователя таких изменений и/или дополнений.
                        </p>
                        <p>
                            8. Заключительные положения<br />
                            8.1. В настоящей редакции Правила Вязанино утверждены на бумажном носителе и опубликованы в электронном виде Администрацией на Сайте 29 мая 2019 г., являются новой редакцией Правил Вязанино и в соответствии с пунктом 2 статьи 425 Гражданского кодекса Российской Федерации распространяют своё действие на отношения сторон, возникшие до указанной даты. С этой даты отношения сторон, возникшие из прежней редакции Правил Вязанино, подчиняются редакции Правил Вязанино от 08 ноября 2018 г.
                            <br />
                            8.2. Отказ от переподчинения ранее существовавших отношений, указанного в пункте 8.1 настоящего раздела Правил, влечёт прекращение каких-либо договорных правоотношений Пользователей с Администрацией Вязанино и требует незамедлительного прекращения использования составляющих предмет Правил Программного обеспечения и баз данных каким-либо способом..
                        </p>
                        <p>
                            Вы также можете ознакомиться с Политикой конфиденциальности
                        </p>
                        <p>
                            Неотъемлемыми частями настоящих Правил являются следующие приложения:<br />
                            Приложение I. Права интеллектуальной собственности
                            <br />
                            Приложение II. Объём осуществляемых правомочий пользователей
                            <br />
                            Приложение III. Требования к содержанию и опубликованию информации
                            <br />
                            Приложение IV. Почему объект продажи может быть исключен из баз данных Вязанино
                            <br />
                            Приложение V. Требования к размещению фотографий
                            <br />
                            Приложение VI. Список объектов, запрещенных к реализации через предложение на Вязанино
                            <br />
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</asp:Content>
